<?php
// 自动回答配置
return [
    'auto_answer_list' => [
        '您好，已经通知技术给您补上，今日晚些时候您再看一下。',
        '添加客服微信：13105717751，让客服发给您。',
        '添加客服微信：13105717751，让客服给您解决。',
        '扶贫的申请，升级视频里，已经说了，会在大家都升级完以后，统一开启申请通道。',
        "1不想下载，点击跳过，或者上划关闭菲梵宝，然后重新进入签到。\n 2可以点击下载，今天的签到结束以后，再直接卸载。",
        '老师您好，您的建议我们一定采纳，同时也希望您给我们一些时间，让我们去改进，您的宝贵建议，已经反馈给有关部门去改进。',
        '点击我的，点击退出APP ，重新再打开。',
        '您的签到方式，可能存在一些问题，点击--签到有礼--签到有问题点这里，看教学视频：点击播放编号是2的视频，学习一下如何快速的签到。',
        '老师您好 12月份的记录的记录暂时查询不了 已经向有关部门反馈 后续可以查询 请耐心等待。',
        "1 视频需要完整观看后，顶部会有小字提示您：已获取奖励，获取后，您再关闭 \n 2 如果您不知如何签到，您可以点击每日签到---点击签到有问题点这里--点击编号是1的视频学习",
        "1无关的广告，您直接关闭。\n 2如遇到无法关闭的。从手机底部，直接上划，关闭签到的软件和广告（如果不会，您点击签到有问题点这里，点击播放观看编号是1的教学视频，开头的时候有教怎么上划关闭",
        "请您点击：我的--点击退出APP，然后重新登录再签到，不行就多试两次",
        "您好，已经通知技术给您补上了",
        "如果您不会签到，您可以点击：每日签到--点击签到有问题点这里--观看编号是1的教学视频。\n 建议您先看教学视频，再去签到，正常十分钟就签到结束",
    ]
];